{"AboutUsh2":"Our mission is to produce sustainable fuels at scale","AboutUsTextOurGoals":"Our goal is to drive down the \"green premium\".","AboutUsTextWeDevelop":"We develop and build projects that produce sustainable fuels, enabling net-zero transportation and food production.Our goal is to drive down the \"green premium\".","AboutUsTitle":"About us","ammoniaInfo1":"Ammonia is one of the most crucial molecules of the 20th century. As the most widely used fertilizer, it has enabled food production to sustain the global population and has contributed to a sustained rise in our standards of living. However, its production has traditionally been linked to significant emissions.","ammoniaInfo2":"That changes now.","ammoniaInfo3":"Green Ammonia, the sustainable version of this molecule, is produced by combining green hydrogen with nitrogen. At Sempen, we are committed to unlocking ammonia’s full potential by reducing up to 90% of the emissions associated with its production.  ","ammoniaInfo4":"This breakthrough paves the way for the decarbonization of hard-to-abate sectors such as agriculture, shipping, and power generation.","buttonGreenAmmonia":"Green Ammonia","footerCopy":"Copyright 2024© SEMPEN. All Rights Reserved.","footerFueling":"Fueling the future","footerInformation":"Contact information","h24uDescription":"As part of Uruguay's Power to Mobility program, Project H24U pioneers the supply of renewable hydrogen for fuel cell electric vehicles in forestry transport, fueling the future of cellulose production. With a 2.6 MW electrolyzer powered by grid energy, the project underscores a deep commitment to sustainable transportation solutions, driving innovation in clean energy and logistics for a greener tomorrow.","h24uLocation":"Uruguay","h24uName":"H24U","h24uStatus":"Under Feasability","kahirósDescription":"Uruguay's Kahiros green hydrogen pilot marks a pivotal step in sustainable transport, featuring a 2 MW electrolyzer that produces green hydrogen to fuel a fleet of fuel cell electric vehicles (FCEVs) transporting wood for cellulose production. Powered by a dedicated 5 MW solar plant, the project demonstrates a closed-loop system that integrates clean energy with zero-emission transport, showcasing the potential for a self-sufficient and sustainable future.","kahirósLocation":"Uruguay","kahirósName":"Kahirós","kahirósStatus":"FID Achieved","navbarAboutUs":"About us","navbarContactUs":"Contact us","navbarOurProjects":"Our projects","navbarSustainableFuels":"Sustainable fuels","navbarWhoWeAre":"Who we are","OurMissionText":"Our mission goes beyond just creating long-term value for our shareholders; we are committed to making a lasting, positive impact on our communities and the world.","projectAtlanticaDescription":"Project Atlantica is a transformative step toward a sustainable future, producing green ammonia—a versatile solution with wide-reaching applications as a maritime fuel, fertilizer, and energy carrier. Structured in three dynamic stages, the project begins with a 200 MW electrolyzer and expands to a remarkable 1000 MW in its final phase. By unlocking the immense potential of green ammonia, Project Atlantica sets new benchmarks for sustainability across diverse industries, fueling progress toward a cleaner and more resilient world.","projectAtlanticaLocation":"Brazil","projectAtlanticaName":"Project Atlantica","projectAtlanticaStatus":"Pre-Feasibility Undergoing","projectGrossoDescription":"Project Grosso represents a bold leap forward in the future of aviation, spearheading the shift toward a more sustainable industry. As the most advanced eSAF project in Latin America, it places Sempen at the forefront of innovation, leading the way in sustainable fuel production. By harnessing a 200 MW electrolyzer and sourcing CO2 from concentrated biogenic sources, the project not only ensures compliance with stringent European mandates but also sets a new standard for efficiency and environmental stewardship. Strategically situated in Brazil, close to its CO2 source, Project Grosso significantly reduces capture costs and maximizes sustainability, paving the way for a cleaner, greener aviation industry.","projectGrossoLocation":"Brazil","projectGrossoName":"Projecto Grosso","projectGrossoStatus":"Pre-Feasibility Executed","projectHoleumDescription":"Project Holeum is dedicated to the production of sustainable aviation fuel (SAF) as its primary goal, utilizing the hydroprocessed esters and fatty acids (HEFA) pathway. By processing residues like rapeseed oil, used cooking oil, and animal fats, the project also produces renewable diesel as a byproduct. Designed to drive the decarbonization of aviation, Project Holeum adds value to waste materials by transforming them into critical components for sustainable fuel production, reinforcing the circular economy and supporting a cleaner transportation future.","projectHoleumLocation":"Uruguay","projectHoleumName":"Project Holeum","projectHoleumStatus":"Conceptual Engineering executed","projectsTitle":"Our projects","safInfo1":"SAF, or Sustainable Aviation Fuel, is a drop-in fuel for the aviation industry, meaning it can be used in any commercial flight globally, enabling the rapid decarbonization of aviation.","safInfo2":"The goal is to support global transportation without adding greenhouse gases to the atmosphere. SAF can be produced from biomass, such as vegetable oils and bioethanol, or by harnessing wind, air, and sunlight. At Sempen, we do both.","safInfo3":"By combining green hydrogen with biogenic and sustainable CO2 captured from the atmosphere, we can produce eSAF, which powers planes globally with zero emissions. This is achieved through advanced chemical processes made possible by Sempen’s technological partnerships.","safInfo4":"We also produce SAF by processing biomass, including vegetable oils, animal fats, and other waste products.","SustainableFuelsDropInFuels":"Our goal is to produce drop-in fuels, which are chemically identical to the fuels used today. This allows for a reduction in emissions while utilizing the existing infrastructure, including planes, ships, logistics systems, and end users.","SustainableFuelsNature":"We are committed to ensuring no additional CO2 is added to our atmosphere. This is achievable. Sustainable fuels are the key to reducing emissions while allowing humanity to thrive in harmony with nature.\n","SustainableFuelsRenewableFuels":"We pioneer the production of renewable fuels to ensure a future with sustainable mobility.","SustainableFuelsTitle":"Sustainable fuels","WhoWeAreP":" We are a team of exceptional people dedicated to","WhoWeArePsecond":"Over the past decades, we’ve established and grown energy businesses across Latin America, bringing power to millions and developing GW-scale assets in Brazil, Argentina, Chile, Uruguay, Bolivia, Peru, and Mexico.","WhoWeArePstrong":" building a generational company that shapes the future.","WhoWeArePThird":"Now, we are harnessing our deep expertise to address humanity’s most pressing challenge:","WhoWeArePThirdStrong":" achieving sustainable growth for generations to come.","WhoWeAreTitle":"Who we are"}