{"AboutUsh2":"Our mission is to produce sustainable fuels at scale","AboutUsTextOurGoals":"Our goal is to drive down the \"green premium\".","AboutUsTextWeDevelop":"We develop and build projects that produce sustainable fuels, enabling net-zero transportation and food production.Our goal is to drive down the \"green premium\".","AboutUsTitle":"About us","ammoniaInfo1":"Ammonia is one of the most crucial molecules of the 20th century. As the most widely used fertilizer, it has enabled food production to sustain the global population and has contributed to a sustained rise in our standards of living. However, its production has traditionally been linked to significant emissions.","ammoniaInfo2":"That changes now.","ammoniaInfo3":"Green Ammonia, the sustainable version of this molecule, is produced by combining green hydrogen with nitrogen. At Sempen, we are committed to unlocking ammonia’s full potential by reducing up to 90% of the emissions associated with its production.  ","ammoniaInfo4":"This breakthrough paves the way for the decarbonization of hard-to-abate sectors such as agriculture, shipping, and power generation.","buttonGreenAmmonia":"Green Ammonia","footerCopy":"Copyright 2024© SEMPEN. All Rights Reserved.","footerFueling":"Fueling the future","footerInformation":"Contact information","navbarAboutUs":"About us","navbarContactUs":"Contact us","navbarOurProjects":"Our projects","navbarSustainableFuels":"Sustainable fuels","navbarWhoWeAre":"Who we are","OurMissionText":"Our mission goes beyond just creating long-term value for our shareholders; we are committed to making a lasting, positive impact on our communities and the world.","projectsTitle":"Our projects","safInfo1":"SAF, or Sustainable Aviation Fuel, is a drop-in fuel for the aviation industry, meaning it can be used in any commercial flight globally, enabling the rapid decarbonization of aviation.","safInfo2":"The goal is to support global transportation without adding greenhouse gases to the atmosphere. SAF can be produced from biomass, such as vegetable oils and bioethanol, or by harnessing wind, air, and sunlight. At Sempen, we do both.","safInfo3":"By combining green hydrogen with biogenic and sustainable CO2 captured from the atmosphere, we can produce eSAF, which powers planes globally with zero emissions. This is achieved through advanced chemical processes made possible by Sempen’s technological partnerships.","safInfo4":"We also produce SAF by processing biomass, including vegetable oils, animal fats, and other waste products.","SustainableFuelsDropInFuels":"Our goal is to produce drop-in fuels, which are chemically identical to the fuels used today. This allows for a reduction in emissions while utilizing the existing infrastructure, including planes, ships, logistics systems, and end users.","SustainableFuelsNature":"We are committed to ensuring no additional CO2 is added to our atmosphere. This is achievable. Sustainable fuels are the key to reducing emissions while allowing humanity to thrive in harmony with nature.\n","SustainableFuelsRenewableFuels":"We pioneer the production of renewable fuels to ensure a future with sustainable mobility.","SustainableFuelsTitle":"Sustainable fuels","WhoWeAreP":" We are a team of exceptional people dedicated to","WhoWeArePsecond":"Over the past decades, we’ve established and grown energy businesses across Latin America, bringing power to millions and developing GW-scale assets in Brazil, Argentina, Chile, Uruguay, Bolivia, Peru, and Mexico.","WhoWeArePstrong":" building a generational company that shapes the future.","WhoWeArePThird":"Now, we are harnessing our deep expertise to address humanity’s most pressing challenge:","WhoWeArePThirdStrong":" achieving sustainable growth for generations to come.","WhoWeAreTitle":"Who we are"}