{"AboutUsh2":"Nossa missão é produzir combustíveis sustentáveis em escala","AboutUsTextOurGoals":"Nosso objetivo é reduzir o \"prêmio verde\".","AboutUsTextWeDevelop":"Desenvolvemos e construímos projetos que produzem combustíveis sustentáveis, permitindo transporte e produção de alimentos com emissão zero. Nosso objetivo é reduzir o \"prêmio verde\".","AboutUsTitle":"Sobre nós","ammoniaInfo1":"A amônia é uma das moléculas mais cruciais do século XX. Como o fertilizante mais amplamente utilizado, ela permitiu a produção de alimentos para sustentar a população global e contribuiu para um aumento sustentado em nossos padrões de vida. No entanto, sua produção tem sido tradicionalmente associada a emissões significativas.","ammoniaInfo2":"Isso muda agora.","ammoniaInfo3":"A amônia verde, a versão sustentável desta molécula, é produzida pela combinação de hidrogênio verde com nitrogênio. Na Sempen, estamos comprometidos em desbloquear todo o potencial da amônia reduzindo até 90% das emissões associadas à sua produção.  ","ammoniaInfo4":"Esse avanço abre caminho para a descarbonização de setores difíceis de reduzir, como agricultura, transporte e geração de energia.","buttonGreenAmmonia":"Amônia verde","footerCopy":"Copyright 2024© SEMPEN. Todos os direitos reservados.","footerFueling":"Alimentando o futuro","footerInformation":"Informações de contato","navbarAboutUs":"Sobre nós","navbarContactUs":"Contate-nos","navbarOurProjects":"Nossos projetos","navbarSustainableFuels":"Combustíveis sustentáveis","navbarWhoWeAre":"Quem somos","OurMissionText":"Nossa missão vai além de apenas criar valor de longo prazo para nossos acionistas; estamos comprometidos em causar um impacto positivo e duradouro em nossas comunidades e no mundo.","projectsTitle":"Nossos projetos","safInfo1":"SAF, ou Combustível de Aviação Sustentável, é um combustível de fácil utilização para a indústria da aviação, o que significa que pode ser usado em qualquer voo comercial no mundo todo, permitindo a rápida descarbonização da aviação.","safInfo2":"O objetivo é dar suporte ao transporte global sem adicionar gases de efeito estufa à atmosfera. O SAF pode ser produzido a partir de biomassa, como óleos vegetais e bioetanol, ou aproveitando o vento, o ar e a luz solar. Na Sempen, fazemos as duas coisas.","safInfo3":"Ao combinar hidrogênio verde com CO2 biogênico e sustentável capturado da atmosfera, podemos produzir eSAF, que abastece aviões globalmente com zero emissões. Isso é alcançado por meio de processos químicos avançados possibilitados pelas parcerias tecnológicas da Sempen.","safInfo4":"Também produzimos SAF processando biomassa, incluindo óleos vegetais, gorduras animais e outros resíduos.","SustainableFuelsDropInFuels":"Nosso objetivo é produzir combustíveis drop-in, que são quimicamente idênticos aos combustíveis usados hoje. Isso permite uma redução nas emissões enquanto utiliza a infraestrutura existente, incluindo aviões, navios, sistemas de logística e usuários finais.","SustainableFuelsNature":"Estamos comprometidos em garantir que nenhum CO2 adicional seja adicionado à nossa atmosfera. Isso é possível. Combustíveis sustentáveis são a chave para reduzir emissões, ao mesmo tempo em que permitem que a humanidade prospere em harmonia com a natureza.\n","SustainableFuelsRenewableFuels":"Somos pioneiros na produção de combustíveis renováveis para garantir um futuro com mobilidade sustentável.","SustainableFuelsTitle":"Combustíveis sustentáveis","WhoWeAreP":" Somos uma equipe de pessoas excepcionais dedicadas a","WhoWeArePsecond":"Nas últimas décadas, estabelecemos e expandimos negócios de energia em toda a América Latina, levando energia para milhões de pessoas e desenvolvendo ativos em escala de GW no Brasil, Argentina, Chile, Uruguai, Bolívia, Peru e México.","WhoWeArePstrong":" construindo uma empresa geracional que molda o futuro.","WhoWeArePThird":"Agora, estamos aproveitando nossa profunda experiência para enfrentar o desafio mais urgente da humanidade:","WhoWeArePThirdStrong":" alcançando um crescimento sustentável para as gerações futuras.","WhoWeAreTitle":"Quem somos"}