{"AboutUsh2":"Nossa missão é produzir combustíveis sustentáveis em escala.","AboutUsTextOurGoals":" Nosso objetivo é reduzir o \"prêmio verde\".","AboutUsTextWeDevelop":"Desenvolvemos e construímos projetos que produzem combustíveis sustentáveis, viabilizando emissões zero no setor de transportes e na cadeia de produção de alimentos. Nosso objetivo é reduzir o \"prêmio verde\".","AboutUsTitle":"Sobre nós","ammoniaInfo1":"A amônia é uma das moléculas mais essenciais do século XX. Como o fertilizante mais amplamente utilizado, ela viabilizou a produção de alimentos em escala suficiente para permitir a população global, contribuindo significativamente para o aumento sustentável dos padrões de vida. Contudo, sua produção tem sido historicamente associada a elevados níveis de emissões.","ammoniaInfo2":"Isso muda agora.","ammoniaInfo3":"A amônia verde, a versão sustentável dessa molécula, é produzida pela combinação de hidrogênio verde com nitrogênio. Na Sempen, estamos comprometidos em liberar todo o potencial da amônia, reduzindo em até 90% as emissões associadas à sua produção. ","ammoniaInfo4":"Esse avanço abre caminho para a descarbonização de setores difíceis de reduzir, como agricultura, transporte e geração de energia.","buttonGreenAmmonia":"Amônia verde","footerCopy":"Copyright 2024© SEMPEN. Todos os direitos reservados.","footerFueling":"Alimentando o futuro","footerInformation":"Informações de contato","h24uDescription":"Como parte do programa Power to Mobility do Uruguai, o Projeto H24U é pioneiro no fornecimento de hidrogênio renovável para veículos elétricos de célula de combustível em transporte florestal, alimentando o futuro da produção de celulose. Com um eletrolisador de 2,6 MW alimentado por energia da rede, o projeto ressalta um profundo compromisso com soluções de transporte sustentáveis, impulsionando a inovação em energia limpa e logística para um amanhã mais verde.","h24uLocation":"Uruguai","h24uName":"H24U","h24uStatus":"Em Viabilidade","kahirósDescription":"O piloto de hidrogênio verde Kahirós, no Uruguai, representa um marco no transporte sustentável, introduzindo um eletrolisador de 2 MW para a produção de hidrogênio verde, para abastecer uma frota de veículos elétricos de célula a combustível (FCEVs) responsáveis pelo transporte de madeira para a produção de celulose. Alimentado por uma usina solar dedicada de 5 MW, o projeto demonstra um sistema de circuito fechado que integra energia limpa e transporte com emissões zero, evidenciando o potencial para um futuro autossuficiente e sustentável.","kahirósLocation":"Uruguai","kahirósName":"Kahirós","kahirósStatus":"FID alcançado","navbarAboutUs":"Sobre nós","navbarContactUs":"Contate-nos","navbarOurProjects":"Nossos projetos","navbarSustainableFuels":"Combustíveis sustentáveis","navbarWhoWeAre":"Quem somos","OurMissionText":"Nossa missão transcende a criação de valor de longo prazo para nossos acionistas; estamos comprometidos em gerar um impacto positivo e duradouro nas comunidades em que atuamos e no mundo.","projectAtlanticaDescription":"O Projeto Atlântica representa um avanço transformador rumo a um futuro sustentável, com a produção de amônia verde — uma solução versátil com vastas aplicações, incluindo combustível marítimo, fertilizante e transporte de energia. Estruturado em três estágios dinâmicos, o projeto inicia com um eletrolisador de 200 MW, expandindo-se para impressionantes 1000 MW em sua fase final. Ao desbloquear o enorme potencial da amônia verde, o Projeto Atlântica estabelece novos padrões de sustentabilidade em diversos setores, impulsionando o progresso em direção a um mundo mais limpo e resiliente.","projectAtlanticaLocation":"Brasil","projectAtlanticaName":"Projeto Atlântica","projectAtlanticaStatus":"Pré-viabilidade em andamento","projectGrossoDescription":"O Projeto Grosso representa um marco audacioso para o futuro da aviação, liderando a transformação em direção a uma indústria mais sustentável. Como o projeto eSAF mais avançado da América Latina, coloca a Sempen na vanguarda da inovação, abrindo caminho na produção de combustíveis sustentáveis. Ao utilizar um eletrolisador de 200 MW e capturar CO2 de fontes biogênicas concentradas, o projeto não apenas assegura o cumprimento dos rigorosos requisitos europeus, mas também estabelece um novo padrão de eficiência e gestão ambiental. Localizado estrategicamente no Brasil, próximo à sua fonte de CO2, o Projeto Grosso reduz substancialmente os custos de captura e maximiza a sustentabilidade, pavimentando o caminho para uma aviação mais limpa e verde.","projectGrossoLocation":"Brasil","projectGrossoName":"Projeto Grosso","projectGrossoStatus":"Pré-viabilidade executada","projectHoleumDescription":"O Projeto Holeum foca na produção de combustível de aviação sustentável (SAF) como sua principal finalidade, utilizando a rota de ésteres e ácidos graxos hidroprocessados (HEFA). O projeto processa resíduos como óleo de colza, óleo de cozinha usado e gorduras animais, gerando também diesel renovável como subproduto. Com o objetivo de impulsionar a descarbonização da aviação, o Projeto Holeum transforma resíduos em recursos essenciais para a produção de combustíveis sustentáveis, fortalecendo a economia circular e contribuindo para um futuro de transporte mais limpo e eficiente.","projectHoleumLocation":"Uruguai","projectHoleumName":"Projeto Holeum","projectHoleumStatus":"Engenharia conceitual executada","projectLocation":"Localização","projectStatus":"Status","projectsTitle":"Nossos projetos","safInfo1":"SAF, ou Combustível de Aviação Sustentável, é um combustível de fácil utilização pela indústria da aviação, o que significa que pode ser usado em qualquer voo comercial no mundo todo, permitindo a rápida descarbonização da aviação.","safInfo2":"O objetivo é dar suporte ao transporte global sem adicionar gases de efeito estufa à atmosfera. O SAF pode ser produzido a partir de biomassa, como óleos vegetais e bioetanol, resíduos como gordura animal ou aproveitando o vento, o ar e a luz solar. Na Sempen, fazemos as duas coisas.","safInfo3":"Ao combinar hidrogênio verde com CO2 biogênico capturado da atmosfera, podemos produzir eSAF, para o abastecimento de aviões globalmente e com zero emissões. Isso é alcançado por meio de processos químicos avançados possibilitados pelas parcerias tecnológicas da Sempen.","safInfo4":"Também produzimos SAF processando biomassa, incluindo óleos vegetais, gorduras animais e outros resíduos.","SustainableFuelsDropInFuels":"Nosso objetivo é produzir combustíveis drop-in, quimicamente idênticos aos combustíveis usados hoje. Isso possibilita a redução de emissões sem a necessidade de modificar as infraestruturas existentes, como aviões, navios, sistemas logísticos e equipamentos dos usuários finais.","SustainableFuelsNature":"Estamos comprometidos em garantir que nenhum CO2 adicional seja adicionado à nossa atmosfera. Isso é possível. Combustíveis sustentáveis são a chave para reduzir emissões, ao mesmo tempo em que permitem que a humanidade prospere em harmonia com a natureza.\n","SustainableFuelsRenewableFuels":"Somos pioneiros na produção de combustíveis renováveis, para garantir um futuro com mobilidade sustentável.","SustainableFuelsTitle":"Combustíveis sustentáveis","weArePartOf":"Nós somos parte de","WhoWeAreP":"Somos uma equipe de pessoas excepcionais, dedicadas a","WhoWeArePsecond":"Nas últimas décadas, estabelecemos e expandimos negócios de energia em toda a América Latina, levando energia para milhões de pessoas e desenvolvendo ativos em escala de GW no Brasil, Argentina, Chile, Uruguai, Bolívia, Peru e México.","WhoWeArePstrong":" construir uma empresa duradoura que molda o futuro.","WhoWeArePThird":"Agora, estamos aproveitando nossa profunda experiência para enfrentar o desafio mais urgente da humanidade:","WhoWeArePThirdStrong":" alcançando um crescimento sustentável para as gerações futuras.","WhoWeAreTitle":"Quem somos"}