{"AboutUsh2":"Nossa missão é produzir combustíveis sustentáveis em escala.","AboutUsTextOurGoals":"Nosso objetivo é reduzir o \"prêmio verde\".","AboutUsTextWeDevelop":"Desenvolvemos e construímos projetos que produzem combustíveis sustentáveis, permitindo transporte e produção de alimentos com emissão zero. Nosso objetivo é reduzir o \"prêmio verde\".","AboutUsTitle":"Sobre nós","ammoniaInfo1":"A amônia é uma das moléculas mais cruciais do século XX. Como o fertilizante mais amplamente utilizado, ela permitiu a produção de alimentos para sustentar a população global e contribuiu para um aumento sustentado em nossos padrões de vida. No entanto, sua produção tem sido tradicionalmente associada a emissões significativas.","ammoniaInfo2":"Isso muda agora.","ammoniaInfo3":"A amônia verde, a versão sustentável desta molécula, é produzida pela combinação de hidrogênio verde com nitrogênio. Na Sempen, estamos comprometidos em desbloquear todo o potencial da amônia reduzindo até 90% das emissões associadas à sua produção.  ","ammoniaInfo4":"Esse avanço abre caminho para a descarbonização de setores difíceis de reduzir, como agricultura, transporte e geração de energia.","buttonGreenAmmonia":"Amônia verde","footerCopy":"Copyright 2024© SEMPEN. Todos os direitos reservados.","footerFueling":"Alimentando o futuro","footerInformation":"Informações de contato","h24uDescription":"Como parte do programa Power to Mobility do Uruguai, o Projeto H24U é pioneiro no fornecimento de hidrogênio renovável para veículos elétricos de célula de combustível em transporte florestal, alimentando o futuro da produção de celulose. Com um eletrolisador de 2,6 MW alimentado por energia da rede, o projeto ressalta um profundo compromisso com soluções de transporte sustentáveis, impulsionando a inovação em energia limpa e logística para um amanhã mais verde.","h24uLocation":"Uruguai","h24uName":"H24U","h24uStatus":"Em Viabilidade","kahirósDescription":"O piloto de hidrogênio verde Kahiros do Uruguai marca um passo fundamental no transporte sustentável, apresentando um eletrolisador de 2 MW que produz hidrogênio verde para abastecer uma frota de veículos elétricos de célula de combustível (FCEVs) transportando madeira para produção de celulose. Alimentado por uma usina solar dedicada de 5 MW, o projeto demonstra um sistema de circuito fechado que integra energia limpa com transporte de emissão zero, mostrando o potencial para um futuro autossuficiente e sustentável.","kahirósLocation":"Uruguai","kahirósName":"Kahirós","kahirósStatus":"FID alcançado","navbarAboutUs":"Sobre nós","navbarContactUs":"Contate-nos","navbarOurProjects":"Nossos projetos","navbarSustainableFuels":"Combustíveis sustentáveis","navbarWhoWeAre":"Quem somos","OurMissionText":"Nossa missão vai além de apenas criar valor de longo prazo para nossos acionistas; estamos comprometidos em causar um impacto positivo e duradouro em nossas comunidades e no mundo.","projectAtlanticaDescription":"O Projeto Atlantica é um passo transformador em direção a um futuro sustentável, produzindo amônia verde — uma solução versátil com aplicações de amplo alcance como combustível marítimo, fertilizante e transportador de energia. Estruturado em três estágios dinâmicos, o projeto começa com um eletrolisador de 200 MW e se expande para notáveis 1000 MW em sua fase final. Ao desbloquear o imenso potencial da amônia verde, o Projeto Atlantica estabelece novos padrões de sustentabilidade em diversos setores, alimentando o progresso em direção a um mundo mais limpo e resiliente.","projectAtlanticaLocation":"Brasil","projectAtlanticaName":"Projeto Atlântica","projectAtlanticaStatus":"Pré-viabilidade em andamento","projectGrossoDescription":"O Projeto Grosso representa um salto ousado no futuro da aviação, liderando a mudança em direção a uma indústria mais sustentável. Como o projeto eSAF mais avançado da América Latina, ele coloca a Sempen na vanguarda da inovação, liderando o caminho na produção de combustível sustentável. Ao aproveitar um eletrolisador de 200 MW e obter CO2 de fontes biogênicas concentradas, o projeto não apenas garante a conformidade com os rigorosos mandatos europeus, mas também define um novo padrão de eficiência e administração ambiental. Estrategicamente situado no Brasil, próximo à sua fonte de CO2, o Projeto Grosso reduz significativamente os custos de captura e maximiza a sustentabilidade, abrindo caminho para uma indústria de aviação mais limpa e verde.","projectGrossoLocation":"Brasil","projectGrossoName":"Projeto Grosso","projectGrossoStatus":"Pré-viabilidade executada","projectHoleumDescription":"O Projeto Holeum é dedicado à produção de combustível de aviação sustentável (SAF) como seu objetivo principal, utilizando a via de ésteres e ácidos graxos hidroprocessados (HEFA). Ao processar resíduos como óleo de colza, óleo de cozinha usado e gorduras animais, o projeto também produz diesel renovável como subproduto. Projetado para impulsionar a descarbonização da aviação, o Projeto Holeum agrega valor aos materiais residuais, transformando-os em componentes críticos para a produção de combustível sustentável, reforçando a economia circular e apoiando um futuro de transporte mais limpo.","projectHoleumLocation":"Uruguai","projectHoleumName":"Projeto Holeum","projectHoleumStatus":"Engenharia conceitual executada","projectLocation":"Localização","projectStatus":"Status","projectsTitle":"Nossos projetos","safInfo1":"SAF, ou Combustível de Aviação Sustentável, é um combustível de fácil utilização para a indústria da aviação, o que significa que pode ser usado em qualquer voo comercial no mundo todo, permitindo a rápida descarbonização da aviação.","safInfo2":"O objetivo é dar suporte ao transporte global sem adicionar gases de efeito estufa à atmosfera. O SAF pode ser produzido a partir de biomassa, como óleos vegetais e bioetanol, ou aproveitando o vento, o ar e a luz solar. Na Sempen, fazemos as duas coisas.","safInfo3":"Ao combinar hidrogênio verde com CO2 biogênico e sustentável capturado da atmosfera, podemos produzir eSAF, que abastece aviões globalmente com zero emissões. Isso é alcançado por meio de processos químicos avançados possibilitados pelas parcerias tecnológicas da Sempen.","safInfo4":"Também produzimos SAF processando biomassa, incluindo óleos vegetais, gorduras animais e outros resíduos.","SustainableFuelsDropInFuels":"Nosso objetivo é produzir combustíveis drop-in, que são quimicamente idênticos aos combustíveis usados hoje. Isso permite uma redução nas emissões enquanto utiliza a infraestrutura existente, incluindo aviões, navios, sistemas de logística e usuários finais.","SustainableFuelsNature":"Estamos comprometidos em garantir que nenhum CO2 adicional seja adicionado à nossa atmosfera. Isso é possível. Combustíveis sustentáveis são a chave para reduzir emissões, ao mesmo tempo em que permitem que a humanidade prospere em harmonia com a natureza.\n","SustainableFuelsRenewableFuels":"Somos pioneiros na produção de combustíveis renováveis para garantir um futuro com mobilidade sustentável.","SustainableFuelsTitle":"Combustíveis sustentáveis","WhoWeAreP":" Somos uma equipe de pessoas excepcionais dedicadas a","WhoWeArePsecond":"Nas últimas décadas, estabelecemos e expandimos negócios de energia em toda a América Latina, levando energia para milhões de pessoas e desenvolvendo ativos em escala de GW no Brasil, Argentina, Chile, Uruguai, Bolívia, Peru e México.","WhoWeArePstrong":" construindo uma empresa geracional que molda o futuro.","WhoWeArePThird":"Agora, estamos aproveitando nossa profunda experiência para enfrentar o desafio mais urgente da humanidade:","WhoWeArePThirdStrong":" alcançando um crescimento sustentável para as gerações futuras.","WhoWeAreTitle":"Quem somos"}