{"HowWeDoItTextPFour":" Fazemos isso combinando tecnologia, recursos financeiros e uma visão otimista onde a humanidade pode acelerar em direção a um futuro sustentável.\n       ","HowWeDoItTextPOne":"Criamos e estabelecemos negócios de energia em toda a América Latina.","HowWeDoItTextPThree":"Estamos aproveitando nossa ampla experiência para enfrentar o maior desafio da humanidade: ","HowWeDoItTextPThreeSpan":"alcançando um crescimento sustentável para as gerações futuras.","HowWeDoItTextPTwo":"Trouxemos energia para milhões de pessoas nas últimas décadas, desenvolvendo e construindo ativos em escala GW em","HowWeDoItTextPTwoSpan":"Brasil, Argentina, Chile, Uruguai, Bolívia, Peru e México.","HowWeDoItTitle":"Como fazemos isso","ProjectsNavbar":"Projetos","SustainableFuelsNavbar":" Combustíveis sustentáveis","SustainableFuelsPOneCo2":"Estamos comprometidos em garantir que nenhum CO2 adicional seja adicionado à nossa atmosfera. Isso é possível. Combustíveis sustentáveis são a chave para reduzir emissões, ao mesmo tempo em que permitem que a humanidade prospere em harmonia com a natureza.","SustainableFuelsPTwoCo2":"Nosso objetivo é produzir combustíveis drop-in, que são quimicamente idênticos aos combustíveis usados hoje. Isso permite uma redução nas emissões enquanto utiliza a infraestrutura existente, incluindo aviões, navios, sistemas de logística e usuários finais.","SustainableFuelsText":" Você sabia que podemos produzir os combustíveis que usamos hoje a partir do ar e da água?","SustainableFuelsTitle":"Combustíveis Sustentáveis","SustainableFuelsTitlePioneer":"Somos pioneiros na produção de combustíveis renováveis para garantir um futuro com mobilidade sustentável","WeBuildText":"Nossa missão é produzir combustíveis sustentáveis em escala.","WeBuildTitle":"Nós construímos.","WhatWeDoGoal":"Nosso objetivo é","WhatWeDoGoalSpan":"reduzir o \"prémio verde\".","whatWeDoNavbar":"O que fazemos?","WhatWeDoText":"Desenvolvemos e construímos projetos que produzem combustíveis sustentáveis, permitindo","WhatWeDoTextSpan":"transporte e produção de alimentos com emissões líquidas zero.","WhatweDoTitle":"O que fazemos","WhoWeAreNavbar":"Quem somos?"}