{"AboutUsh2":"Nuestra misión es producir combustibles sustentables a escala.","AboutUsTextOurGoals":" Nuestro objetivo es reducir la \"prima verde\".","AboutUsTextWeDevelop":"Desarrollamos y construimos proyectos que producen combustibles sustentables, logrando el transporte y la producción de alimentos sin emisiones. Nuestro objetivo es reducir la \"prima verde\".","AboutUsTitle":"Sobre nosotros","ammoniaInfo1":"El amoniaco es una de las moléculas más importantes del siglo XX. Como fertilizante más utilizado, ha permitido la producción de alimentos para sustentar a la población mundial y ha contribuido a un aumento sostenido de nuestro nivel de vida. Sin embargo, su producción se ha asociado tradicionalmente a importantes emisiones.","ammoniaInfo2":"Eso cambia ahora.","ammoniaInfo3":"El amoniaco verde, la versión sostenible de esta molécula, se produce combinando hidrógeno verde con nitrógeno. En Sempen, nos comprometemos a aprovechar todo el potencial del amoniaco reduciendo hasta un 90 % las emisiones asociadas a su producción.  ","ammoniaInfo4":"Este avance abre el camino para la descarbonización de sectores difíciles de reducir, como la agricultura, el transporte marítimo y la generación de energía.","buttonGreenAmmonia":"Amoniaco verde","footerCopy":"Copyright 2024© SEMPEN. Todos los derechos reservados.","footerFueling":"Alimentando el futuro","footerInformation":"Información del contacto","h24uDescription":"Como parte del programa Power to Mobility de Uruguay, el Proyecto H24U es pionero en el suministro de hidrógeno renovable para vehículos eléctricos de celdas de combustible en el transporte forestal, impulsando el futuro de la producción de celulosa. Con un electrolizador de 2,6 MW alimentado por energía de la red eléctrica, el proyecto subraya un profundo compromiso con las soluciones de transporte sostenible, impulsando la innovación en energía limpia y logística para un futuro más verde.","h24uLocation":"Uruguay","h24uName":"H24U","h24uStatus":"Bajo viabilidad","kahirósDescription":"El proyecto piloto de hidrógeno verde Kahiros en Uruguay marca un paso fundamental en el transporte sostenible, ya que cuenta con un electrolizador de 2 MW que produce hidrógeno verde para alimentar una flota de vehículos eléctricos de pila de combustible (FCEV) que transportan madera para la producción de celulosa. El proyecto, que funciona con una planta solar de 5 MW, demuestra un sistema de circuito cerrado que integra energía limpia con transporte de cero emisiones, lo que muestra el potencial de un futuro autosuficiente y sostenible.","kahirósLocation":"Uruguay","kahirósName":"Kahirós","kahirósStatus":"FID logrado","navbarAboutUs":"Sobre nosotros","navbarContactUs":"Contáctenos","navbarOurProjects":"Nuestros proyectos","navbarSustainableFuels":"Combustibles sostenibles","navbarWhoWeAre":"Quienes somos","OurMissionText":"Nuestra visión trasciende la creación de valor a largo plazo para nuestros accionistas; estamos comprometidos a generar un impacto positivo y duradero en nuestras comunidades y en el mundo.","projectAtlanticaDescription":"El Proyecto Atlantica es un paso transformador hacia un futuro sostenible, que produce amoníaco verde, una solución versátil con aplicaciones de amplio alcance como combustible marítimo, fertilizante y portador de energía. Estructurado en tres etapas dinámicas, el proyecto comienza con un electrolizador de 200 MW y se expande hasta unos notables 1000 MW en su fase final. Al liberar el inmenso potencial del amoníaco verde, el Proyecto Atlantica establece nuevos puntos de referencia para la sostenibilidad en diversas industrias, impulsando el progreso hacia un mundo más limpio y resiliente.","projectAtlanticaLocation":"Brasil","projectAtlanticaName":"Proyecto Atlantica","projectAtlanticaStatus":"Prefactibilidad en curso","projectGrossoDescription":"El Proyecto Grosso representa un gran paso adelante en el futuro de la aviación, encabezando el cambio hacia una industria más sostenible. Como el proyecto eSAF más avanzado de América Latina, coloca a Sempen a la vanguardia de la innovación, liderando el camino en la producción de combustible sostenible. Al aprovechar un electrolizador de 200 MW y obtener CO2 de fuentes biogénicas concentradas, el proyecto no solo garantiza el cumplimiento de los estrictos mandatos europeos, sino que también establece un nuevo estándar de eficiencia y gestión ambiental. Ubicado estratégicamente en Brasil, cerca de su fuente de CO2, el Proyecto Grosso reduce significativamente los costos de captura y maximiza la sostenibilidad, allanando el camino para una industria de la aviación más limpia y ecológica.","projectGrossoLocation":"Brasil","projectGrossoName":"Proyecto Grosso","projectGrossoStatus":"Prefactibilidad ejecutada","projectHoleumDescription":"El Proyecto Holeum se dedica a la producción de combustible de aviación sostenible (SAF, por sus siglas en inglés) como su principal objetivo, utilizando la vía de los ésteres y ácidos grasos hidroprocesados (HEFA, por sus siglas en inglés). Al procesar residuos como aceite de colza, aceite de cocina usado y grasas animales, el proyecto también produce diésel renovable como subproducto. Diseñado para impulsar la descarbonización de la aviación, el Proyecto Holeum agrega valor a los materiales de desecho al transformarlos en componentes críticos para la producción de combustible sostenible, reforzando la economía circular y apoyando un futuro de transporte más limpio.","projectHoleumLocation":"Uruguay","projectHoleumName":"Proyecto Holeum","projectHoleumStatus":"Ingeniería conceptual ejecutada","projectLocation":"Ubicación","projectStatus":"Estado","projectsTitle":"Nuestros proyectos","safInfo1":"SAF, o combustible de aviación sostenible, es un combustible de reemplazo para la industria de la aviación, lo que significa que puede usarse en cualquier vuelo comercial a nivel mundial, lo que permite la rápida descarbonización de la aviación.","safInfo2":"El objetivo es apoyar el transporte global sin añadir gases de efecto invernadero a la atmósfera. El SAF se puede producir a partir de biomasa, como aceites vegetales y bioetanol, o aprovechando el viento, el aire y la luz solar. En Sempen, hacemos ambas cosas.","safInfo3":"Al combinar hidrógeno verde con CO2 biogénico y sostenible capturado de la atmósfera, podemos producir eSAF, que propulsa aviones en todo el mundo con cero emisiones. Esto se logra mediante procesos químicos avanzados que son posibles gracias a las alianzas tecnológicas de Sempen.","safInfo4":"También producimos SAF mediante el procesamiento de biomasa, incluidos aceites vegetales, grasas animales y otros productos de desecho.","SustainableFuelsDropInFuels":"Nuestro objetivo es producir combustibles alternativos que sean químicamente idénticos a los combustibles que se utilizan hoy en día. Esto permite reducir las emisiones y aprovechar la infraestructura existente, incluidos aviones, barcos, sistemas logísticos y usuarios finales.","SustainableFuelsNature":"Nos comprometemos a garantizar que no se añada más CO2 a nuestra atmósfera. Esto es posible. Los combustibles sustentables son la clave para reducir las emisiones y permitir que la humanidad prospere en armonía con la naturaleza.\n","SustainableFuelsRenewableFuels":"Somos pioneros en la producción de combustibles renovables para garantizar un futuro con movilidad sostenible.","SustainableFuelsTitle":"Combustibles sustentables","WhoWeAreP":" Somos un equipo de personas excepcionales dedicadas a","WhoWeArePsecond":"Durante las últimas décadas, hemos establecido y desarrollado la industria energética en toda América Latina, llevando energía a millones de personas y desarrollando activos a escala GW en Brasil, Argentina, Chile, Uruguay, Bolivia, Perú y México.","WhoWeArePstrong":" construir una empresa generacional que moldea el futuro.","WhoWeArePThird":"Ahora estamos aprovechando nuestra profunda experiencia para abordar el desafío más urgente de la humanidad:","WhoWeArePThirdStrong":" garantizar un crecimiento sostenible para las generaciones que nos siguen.","WhoWeAreTitle":"Quienes somos"}