{"HowWeDoItTextPFour":" Lo hacemos combinando tecnología, recursos financieros y una visión optimista donde la humanidad puede acelerar hacia un futuro sostenible.\n       ","HowWeDoItTextPOne":"Hemos creado y establecido negocios de energía en toda LATAM.","HowWeDoItTextPThree":"Aprovechamos nuestra amplia experiencia para abordar el mayor desafío de la humanidad: ","HowWeDoItTextPThreeSpan":"Lograr un crecimiento sostenible para las generaciones futuras.","HowWeDoItTextPTwo":"Hemos llevado energía a millones de personas durante las últimas décadas, desarrollando y construyendo activos a escala GW en","HowWeDoItTextPTwoSpan":"Brasil, Argentina, Chile, Uruguay, Bolivia, Perú y México.","HowWeDoItTitle":"Cómo lo hacemos","ProjectsNavbar":"Proyectos","SustainableFuelsNavbar":" Combustibles sostenibles","SustainableFuelsPOneCo2":"Nos comprometemos a garantizar que no se añada más CO2 a nuestra atmósfera. Esto es posible. Los combustibles sostenibles son la clave para reducir las emisiones y permitir que la humanidad prospere en armonía con la naturaleza.","SustainableFuelsPTwoCo2":"Nuestro objetivo es producir combustibles alternativos que sean químicamente idénticos a los combustibles que se utilizan hoy en día. Esto permite reducir las emisiones y aprovechar la infraestructura existente, incluidos aviones, barcos, sistemas logísticos y usuarios finales.","SustainableFuelsText":" ¿Sabías que podemos producir los combustibles que utilizamos hoy en día a partir de aire y agua?","SustainableFuelsTitle":"Combustibles sostenibles","SustainableFuelsTitlePioneer":"Somos pioneros en la producción de combustibles renovables para garantizar un futuro con movilidad sostenible","WeBuildText":"Nuestra misión es producir combustibles sostenibles a escala.","WeBuildTitle":"Nosotros construimos.","WhatWeDoGoal":"Nuestro objetivo es","WhatWeDoGoalSpan":"reducir la \"prima verde\".","whatWeDoNavbar":"¿Que hacemos?","WhatWeDoText":"Desarrollamos y construimos proyectos que producen combustibles sustentables, posibilitando","WhatWeDoTextSpan":"Transporte y producción de alimentos con emisiones netas cero.","WhatweDoTitle":"Qué hacemos","WhoWeAreNavbar":"¿Quienes somos?"}