{"AboutUsh2":"Nuestra misión es producir combustibles sustentables a escala.","AboutUsTextOurGoals":" Nuestro objetivo es reducir la \"prima verde\".","AboutUsTextWeDevelop":"Desarrollamos y construimos proyectos que producen combustibles sustentables, logrando el transporte y la producción de alimentos sin emisiones. Nuestro objetivo es reducir la \"prima verde\".","AboutUsTitle":"Sobre nosotros","ammoniaInfo1":"El amoníaco ha sido una de las moléculas clave del siglo XX. Como componente esencial de la mayoría de los fertilizantes, ha permitido sustentar a la población mundial y ha sido fundamental para el progreso de nuestra calidad de vida. Sin embargo, su producción tradicionalmente ha estado vinculada a significativas emisiones de gases de efecto invernadero.","ammoniaInfo2":"El cambio comienza hoy.","ammoniaInfo3":"El amoníaco verde, la versión sustentable de esta molécula, se obtiene combinando hidrógeno verde con nitrógeno. En Sempen, asumimos el desafío de aprovechar todo el potencial del amoníaco, logrando reducir hasta un 90 % las emisiones asociadas a su producción.","ammoniaInfo4":"Este avance abre nuevas oportunidades para la descarbonización de sectores con alta dificultad para reducir emisiones, como la agricultura, el transporte marítimo y la generación de energía.","buttonGreenAmmonia":"Amoniaco verde","footerCopy":"Copyright 2024© SEMPEN. Todos los derechos reservados.","footerFueling":"Alimentando el futuro","footerInformation":"Información del contacto","h24uDescription":"Como parte del programa Power to Mobility de Uruguay, el Proyecto H24U es pionero en el suministro de hidrógeno renovable para vehículos eléctricos de celdas de combustible en el transporte forestal, impulsando el futuro de la producción de celulosa. Con un electrolizador de 2,6 MW alimentado por energía de la red eléctrica, el proyecto subraya un profundo compromiso con las soluciones de transporte sostenible, impulsando la innovación en energía limpia y logística para un futuro más verde.","h24uLocation":"Uruguay","h24uName":"H24U","h24uStatus":"Bajo viabilidad","kahirósDescription":"El proyecto piloto de hidrógeno verde Kahirós, desarrollado en Uruguay, marca un hito en el avance hacia un transporte sostenible. A través de un electrolizador de 2 MW que genera hidrógeno verde abastece a una flota de vehículos eléctricos de pila de combustible (FCEV) dedicados al transporte de madera para la producción de celulosa. Impulsado por una planta solar de 5 MW combina energía limpia con transporte de cero emisiones.","kahirósLocation":"Uruguay","kahirósName":"Kahirós","kahirósStatus":"FID logrado","navbarAboutUs":"Sobre nosotros","navbarContactUs":"Contáctenos","navbarOurProjects":"Nuestros proyectos","navbarSustainableFuels":"Combustibles sustentables","navbarWhoWeAre":"Quienes somos","OurMissionText":"Nuestra visión trasciende la creación de valor a largo plazo para nuestros accionistas; estamos comprometidos a generar un impacto positivo y duradero en nuestras comunidades y en el mundo.","projectAtlanticaDescription":"El Proyecto Atlantica marca un avance transformador hacia nuevas soluciones energéticas, produciendo amoníaco verde, una opción versátil con aplicaciones como combustible marítimo, fertilizante y portador de energía. Estructurado en tres etapas dinámicas, el proyecto comienza con un electrolizador de 200 MW y se expande hasta alcanzar una capacidad notable de 1000 MW en su fase final. Al aprovechar al máximo el potencial del amoníaco verde, el Proyecto Atlantica redefine los estándares de sostenibilidad en diversas industrias, impulsando el progreso hacia un mundo más limpio y resiliente.","projectAtlanticaLocation":"Brasil","projectAtlanticaName":"Proyecto Atlantica","projectAtlanticaStatus":"Prefactibilidad en curso","projectGrossoDescription":"Contribuyendo de manera decisiva al futuro de la aviación, el Proyecto Grosso lidera el cambio hacia una industria más sostenible. Reconocido como el proyecto eSAF más avanzado de América Latina, posiciona a Sempen a la vanguardia de la innovación, estableciendo nuevos estándares en la producción de combustibles sustentables. Mediante el uso de un electrolizador de 200 MW y CO2 proveniente de fuentes biogénicas concentradas, no solo cumple con los estrictos mandatos europeos, sino que también eleva los estándares de eficiencia y gestión ambiental. Ubicado estratégicamente en Brasil, cerca de su fuente de CO2, el Proyecto Grosso optimiza los costos de captura y maximiza la sostenibilidad, allanando el camino hacia una industria de la aviación más limpia, ecológica y eficiente.","projectGrossoLocation":"Brasil","projectGrossoName":"Proyecto Grosso","projectGrossoStatus":"Prefactibilidad ejecutada","projectHoleumDescription":"El Proyecto Holeum está dedicado a la producción de combustible sustentable de aviación (SAF) mediante la tecnología de ésteres y ácidos grasos hidroprocesados (HEFA). El proyecto transforma residuos como aceite de cocina usado, grasas animales y aceite de colza en componentes clave para combustibles sustentables. Además, genera diésel renovable como subproducto, maximizando el aprovechamiento de los materiales procesados. Diseñado para impulsar la descarbonización de la aviación, Holeum refuerza la economía circular al convertir desechos en soluciones energéticas limpias y esenciales.","projectHoleumLocation":"Uruguay","projectHoleumName":"Proyecto Holeum","projectHoleumStatus":"Ingeniería conceptual ejecutada","projectLocation":"Ubicación","projectStatus":"Estado","projectsTitle":"Nuestros proyectos","safInfo1":"El SAF, o combustible de aviación sustentable, representa una alternativa revolucionaria para la industria de la aviación. Es un combustible que puede utilizarse en vuelos comerciales a nivel mundial, acelerando significativamente la descarbonización del sector aéreo.","safInfo2":"El objetivo es apoyar el transporte global sin añadir gases de efecto invernadero a la atmósfera. El SAF se puede producir a partir de biomasa, como aceites vegetales y bioetanol, o de productos de desecho como la grasa animal. También se puede aprovechar el viento, el aire y la luz solar. En Sempen, hacemos ambas cosas.","safInfo3":"Mediante la combinación de hidrógeno verde y CO2 biogénico capturado de la atmósfera, producimos eSAF, combustible que habilita la aviación mundial sin emisiones contaminantes. Este proceso, basado en tecnologías de vanguardia, se lleva a cabo gracias a las alianzas estratégicas y la colaboración tecnológica de Sempen.","safInfo4":"Además, producimos SAF a partir de biomasa procesada, incluyendo aceites vegetales, grasas animales y otros materiales que normalmente se consideran desechos.","SustainableFuelsDropInFuels":"Nuestro objetivo es producir combustibles alternativos que sean químicamente idénticos a los combustibles que se utilizan hoy en día. Esto permite reducir las emisiones y aprovechar la infraestructura existente, incluidos aviones, barcos, sistemas logísticos y usuarios finales.","SustainableFuelsNature":"Nos comprometemos a garantizar que no se añada más CO2 a nuestra atmósfera. Esto es posible. Los combustibles sustentables son la clave para reducir las emisiones y permitir que la humanidad prospere en armonía con la naturaleza.\n","SustainableFuelsRenewableFuels":"Somos pioneros en la producción de combustibles renovables para garantizar un futuro con movilidad sostenible.","SustainableFuelsTitle":"Combustibles sustentables","weArePartOf":"Somos parte de","WhoWeAreP":" Somos un equipo de personas excepcionales dedicadas a","WhoWeArePsecond":"Durante las últimas décadas, hemos establecido y desarrollado la industria energética en toda América Latina, llevando energía a millones de personas y desarrollando activos a escala GW en Brasil, Argentina, Chile, Uruguay, Bolivia, Perú y México.","WhoWeArePstrong":" construir una empresa generacional que moldea el futuro.","WhoWeArePThird":"Ahora estamos aprovechando nuestra profunda experiencia para abordar el desafío más urgente de la humanidad:","WhoWeArePThirdStrong":" garantizar un crecimiento sostenible para las generaciones que nos siguen.","WhoWeAreTitle":"Quienes somos"}